[Balance.PawnBalance_OrchidLoaderBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador Encrenqueiro")

[Balance.PawnBalance_OrchidLoaderBUL AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador BUL")

[Balance.PawnBalance_OrchidLoaderEXP AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador EXP")

[Balance.PawnBalance_OrchidLoaderGUN AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador GUN")

[Balance.PawnBalance_OrchidLoaderHOT AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador HOT")

[Balance.PawnBalance_OrchidLoaderJunk AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador JNK")

[Balance.PawnBalance_OrchidLoaderPirate AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ARR")

[Balance.PawnBalance_OrchidLoaderPWR AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador PWR")

[Disabled.Balance.PawnBalance_Orchid_LoaderBUL_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador BUL")

[Disabled.Balance.PawnBalance_Orchid_LoaderEXP_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador EXP")

[Disabled.Balance.PawnBalance_Orchid_LoaderGUN_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador GUN")

[Disabled.Balance.PawnBalance_Orchid_LoaderHOT_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador HOT")

[Disabled.Balance.PawnBalance_Orchid_LoaderION_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador ION")

[Disabled.Balance.PawnBalance_Orchid_LoaderJunk_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador JNK")

[Disabled.Balance.PawnBalance_Orchid_LoaderPWR_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador PWR")

[Disabled.Balance.PawnBalance_Orchid_LoaderRPG_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador RPG")

[Disabled.Balance.PawnBalance_Orchid_LoaderWAR_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador WAR")

[Disabled.PawnBalance_Orchid_LoaderBadass_Disabled AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Estivador Encrenqueiro")
PlayThroughs[1]=(DisplayName="Estivador Encrenqueiro")

